<!DOCTYPE HTML>
<html>
	<head>
		<title>LUGARES OBTENIDOS</title>
        <link href='images/icono.png' rel='shortcut icon' type='image/png'> 
		<meta http-equiv="content-type" content="text/html; charset=utf-8" />
		<meta name="description" content="" />
		<meta name="keywords" content="" />
		<link href="http://fonts.googleapis.com/css?family=Open+Sans:400,300,700,800" rel="stylesheet" type="text/css" />
		<script src="js/jquery.min.js"></script>
		<script src="js/jquery.dropotron.min.js"></script>
		<script src="js/config.js"></script>
		<script src="js/skel.min.js"></script>
		<script src="js/skel-panels.min.js"></script>
		<noscript>
			<link rel="stylesheet" href="css/skel-noscript.css" />
			<link rel="stylesheet" href="css/style.css" />
			<link rel="stylesheet" href="css/style-desktop.css" />
		</noscript>
		
	</head>
	<body class="no-sidebar">

		
			<div id="header-wrapper">
				<div class="container">
					<div class="row">
						<div class="12u">
						
							
								<header id="header">
									<div class="inner">
									
										<!-- Logo -->
											<h1><a href="#" id="logo">Yo hago Robots</a></h1>
										
									<nav id="nav">
												<ul>
													<li><a href="index.html">INICIO</a></li>
													<li>
														<span>Cursos</span>
														<ul>
															<li><a href="Kids.html">Robótica Kids</a></li>
															<li>
																<span>Robótica Junior</span>
																<ul>
																	<li><a href="gamma.html">Gamma</a></li>
															        <li><a href="Beta.html">Beta</a></li>
															        <li><a href="Alfa.html">Alfa</a></li>
															        
																</ul>
                                                                </li>
                                                                <li>
                                                             	<span>Robótica Middle</span>
																<ul>
																	<li><a href="Middle.html">Intermedio (NXC)</a></li>
																	<li><a href="leJOS.html">Avanzado (leJOS)</a></li>
																	
																</ul>
                                                                </li>  
															<li><a href="MecatronicaJR.html">Mecatrónica Junior</a></li>
															<li><a href="videojuegos.html">Videojuegos</a></li>
															<li>
																<span>Talleres</span>
																<ul>
																	<li><a href="android.html">Programación Android</a></li>
																	<li><a href="mecatronica.html">Taller Mecatrónica</a></li>
																	
																</ul>
                                                                </li>
                                                                <li><a href="camping.html">Camping de Verano</a></li>
															
														</ul>
													</li>
													<li class="current_page_item">
															<span>Nosotros</span>
															<ul>
															<li><a href="historia.html">Historia</a></li>
															<li><a href="valores.html">Nuestra filosofía</a></li>
															<li><a href="servicios.html">Servicios</a></li>
															<li>
																<span>Concursos</span>
																<ul>
																	<li><a href="TrayectoriaConcursos.html">Trayectoria</a></li>
																	<li><a href="GaleriaConcursos.html">Galería</a></li>
																	
																</ul>
                                                                </li>
                                                                <li>
																<span>Eventos de divulgación de CTI</span>
																<ul>
																	<li><a href="TrayectoriaEventos.html">Trayectoria</a></li>
																	<li><a href="GaleriaEventos.html">Galería</a></li>
																	
																</ul>
                                                                </li>
                                                                <li><a href="EquipoTrabajo.html">Equipo de trabajo</a></li>
														</ul>
														</li>
													<li >
																<span>MakerSpace</span>
																<ul>
																	<li><a href="makerspace.html">¿QUÉ ES?</a></li>
																	<li><a href="membresias.html">Membresías</a></li>
																	<li><a href="eventosMakerSpace.html">Eventos</a></li>
																</ul>
                                                                </li>
													<li >
																<span>Contacto</span>
																<ul>
																	<li><a href="contactanos.html">Contactános</a></li>
															        <li><a href="ubicacion.html">¿Cómo llegar?</a></li>
															        <li><a href="instalaciones.html">Instalaciones</a></li>
															        
																</ul>
                                                                </li>
												</ul>
											</nav>
									</div>
								</header>

						</div>
					</div>
				</div>
			</div>
		
		<!-- Main Wrapper -->
			<div id="main-wrapper">
				<div class="main-wrapper-style2">
					<div class="inner">
						<div class="container">
							<div class="row">
								<div class="12u skel-cell-important">
									<div id="content">

										<!-- Content -->
									
											<article>
									  <header class="major">
									  	<div align="justify">
										<h2>Lugares Obtenidos en diversos concursos:</h2>
                                              
                                                      
                                                    </p>
												
									    <ul>
											      <ul>
											        <li>- Primer torneo  de cierre de cursos de&nbsp;Rob&oacute;tica de INTELIROBOT el 21 de Junio de 2009.</li>
								          </ul>
											      <li>- Participaci&oacute;n de INTELIROBOT en el TMR 2009 (Torneo Mexicano de  Rob&oacute;tica), llevado a cabo del 10 al 12 de septiembre del 2009 en UP  Guadalajara, obteniendo el Tercer lugar en la categor&iacute;a Junior Soccer. </li>
								        </ul>
<p>- Participaci&oacute;n  de INTELIROBOT con una conferencia de rob&oacute;tica en las instalaciones del IPICYT  en el marco de la 16&ordf; Semana Nacional de Ciencia y Tecnolog&iacute;a el 28 de Octubre  del 2009.</p>
                                                    <ul>
                                                      <li>- Representantes&nbsp; para Robocup 2010,  llevada a cabo del 19 al 25 de junio del 2010 en Singapur.</li>
                                        </ul>
                                                    <p>- Participaci&oacute;n de INTELIROBOT en el TMR Torneo Mexicano de Rob&oacute;tica 2011,  llevado a cabo&nbsp; del 4 al 6 de mayo del  2011, en las instalaciones del&nbsp; ITAM,  obteniendo el tercer lugar en la categor&iacute;a Junior Soccer .</p>
                                                    <ul>
                                                      <li>- Representantes para Robocup 2011, llevada a cabo del 5 a 11 de julio del  2011 en Turqu&iacute;a. </li>
                                        </ul>
                                                    <p>- Muestra de  Rob&oacute;tica llevada a cabo en el Colegio Chapultepec de San Luis para los alumnos  de Primaria y Secundaria en Agosto del 2011.</p>
                                                    <ul>
                                                      <li>- Muestra de  Rob&oacute;tica llevada a cabo en el Colegio Miguel &Aacute;ngel para los alumnos de Primaria  en Agosto del 2011.</li>
                                        </ul>
                                                    <p>- Muestra de  Rob&oacute;tica llevada a cabo en el Colegio Othon para los alumnos de Secundaria en  Agosto del 2011.</p>
                                                    <ul>
                                                      <li>- Muestra de  Rob&oacute;tica llevada a cabo en la Facultad de Ingenier&iacute;a de la Universidad Aut&oacute;noma  de San Luis Potos&iacute; en Agosto de 2011.</li>
                                        </ul>
                                                    <p>- INTELIROBOT  organiza la 1er Semana Cultural para alumnos de Intelirobot llevada a cabo del  24 al 30 de Septiembre del 2011.</p>
                                                    <ul>
                                                      <li>- INTELIROBOT  organiza el del &ldquo;D&iacute;a del Deporte&rdquo; llevado a cabo el 9 de Octubre del 2011 en el  Parque Tangamanga 1, con la participaci&oacute;n de todos los alumnos y padres de  familia de Intelirobot Escuela de Rob&oacute;tica.</li>
                                        </ul>
                                                    <p>- Presentaci&oacute;n  del Taller de Rob&oacute;tica que se present&oacute; en la Feria de Ciencia y Tecnolog&iacute;a como  parte de la 18&ordf; Semana Nacional de Ciencia y Tecnolog&iacute;a que se llevo a cabo en  d&iacute;as 24, 25 y 26 de Octubre del 2011, en el CC200 (Centro Cultural  Universitario Bicentenario).</p>
                                                    <ul>
                                                      <li>- Presentaci&oacute;n  del Taller de Rob&oacute;tica llevado a cabo en la 2da Feria de Arte, Ciencia y  Tecnolog&iacute;a el d&iacute;a 27 de Octubre del 2011 en el Museo Laberinto.</li>
                                        </ul>
                                                    <p>- Participaci&oacute;n  de la Selecci&oacute;n de Rob&oacute;tica de&nbsp;  Intelirobot en el Robotec 2011 llevado a cabo el d&iacute;a 29 de Octubre del  2011 en las instalaciones del ITESM Campus San Luis.</p>
                                                    <ul>
                                                      <li>- Presentaci&oacute;n  del Rally cient&iacute;fico de rob&oacute;tica que se llev&oacute; a cabo el 3 de Noviembre del 2011  en la Escuela Secundar&iacute;a Justo A. Zamudio Vargas.</li>
                                        </ul>
                                                    <p>- Presenta la  Conferencia de Orientaci&oacute;n Vocacional impartida por los docentes y  administrativos de Intelirobot y que se llev&oacute; a cabo el d&iacute;a 4 de Noviembre del  2011 en la Escuela Secundar&iacute;a Justo A. Zamudio Vargas.</p>
                                                    <ul>
                                                      <li>- Participaci&oacute;n  de la Selecci&oacute;n de Rob&oacute;tica de&nbsp;  Intelirobot Pumatron 2011 llevado a cabo el d&iacute;a 18 de Noviembre del  20011 en las instalaciones de la Facultad de Ingenier&iacute;a en la Universidad  Nacional Aut&oacute;noma de M&eacute;xico.</li>
                                        </ul>
                                                    <p>- Presentaci&oacute;n  del Taller de Rob&oacute;tica en la Feria de Divulgadores &ldquo;Un d&iacute;a con la Ciencia&rdquo; que  se llev&oacute; a cabo el d&iacute;a 23 de Noviembre del 2011 organizada por la Secretar&iacute;a de  Educaci&oacute;n del Gobierno del Estado bajo la supervisi&oacute;n de la Zona Escolar 001,  en las instalaciones de la Escuela Primaria &ldquo;Lic. Benito Ju&aacute;rez&rdquo;.</p>
                                                    <ul>
                                                      <li>- Participaci&oacute;n  de la Selecci&oacute;n de Rob&oacute;tica de&nbsp;  Intelirobot Tecnotronics 2011 llevado a cabo el d&iacute;a 24 de Noviembre en  las instalaciones del Instituto Tecnol&oacute;gico Superior de San Luis Potos&iacute;.</li>
                                        </ul>
                                                    <p>- Participaci&oacute;n  en el evento demostrativo de Tecnolog&iacute;a llevado a cabo en la Plaza de la  Tecnolog&iacute;a el 7 de Diciembre del 2011.</p>
                                                    <ul>
                                                      <li>- Intelirobot  organiza el Evento de Clausura de Semestre &ldquo;Rob&oacute;tica para Todos&rdquo; llevado a cabo  en las instalaciones del INPOJUVE el 17 de Diciembre del 2011, contando con la  participaci&oacute;n de varios clubes de rob&oacute;tica de las principales Universidades de  SLP.</li>
                                        </ul>
                                                    <p>- Muestra de Rob&oacute;tica  llevada a cabo en el Colegio Chapultepec de San Luis para los alumnos de  Primaria y Secundaria en Enero del 2012.</p>
                                                    <ul>
                                                      <li>- Intelirobot  presenta un Taller Demostrativo en la Feria de Ofertas Acad&eacute;micas de la Esc.  Sec. Tec. 69 llevada a cabo en Abril del 2012.</li>
                                        </ul>
                                                    <p>- Participaci&oacute;n  de la Selecci&oacute;n de Rob&oacute;tica de&nbsp;  Intelirobot&nbsp; en el TMR (Torneo  Mexicano de Rob&oacute;tica) 2012, llevado a cabo en el ITESM Campus Estado de M&eacute;xico  del 26 al 28 de Abril del 2012.</p>
                                                    <ul>
                                                      <li>- Participaci&oacute;n  de INTELIROBOT en el Evento del D&iacute;a del ni&ntilde;o &ldquo;Ventana del Conocimiento&rdquo;  organizado por COPOCYT en el Museo Regional Potosino, el 27 de Abril del 2012.</li>
                                        </ul>
                                                    <p>- Organiza el  del &ldquo;D&iacute;a del Ni&ntilde;o Intelirobot&rdquo; llevado a cabo en el Parque Tangamanga I, el  s&aacute;bado 29 de Abril del 2012 para alumnos y padres de familia.</p>
                                        <ul>
                                                      <li>- Organiza la  Exhibici&oacute;n de Rob&oacute;tica que se present&oacute; en la Muestrathon, llevada a cabo en el  Colegio Othon el 30 de Mayo del 2012.</li>
                                        </ul>
                                                    <p>- Participaci&oacute;n  de INTELIROBOT&nbsp; con un taller de rob&oacute;tica  dentro de la Noche Astr&oacute;n&oacute;mica del Museo Laberinto, el 31 de Mayo del 2012.</p>
                                                    <ul>
                                                      <li>- Presentaci&oacute;n  del taller de Rob&oacute;tica Kits para ni&ntilde;os de preescolar y padres de familia, que  se llevo a cabo los d&iacute;as 15, 22 y 29 de Junio en el Jard&iacute;n de Ni&ntilde;os Becky  Perret.</li>
                                        </ul>
                                                    <p>- Organiza el  concurso &ldquo;Misi&oacute;n Rob&oacute;tica&rdquo; que se llev&oacute; a cabo entre Intelirobot y la Escuela  de Rob&oacute;tica RobotKids de Aguascalientes, en las propias instalaciones el d&iacute;a 30  de Junio del 2012.</p>
                                                    <ul>
                                                      <li>- Organiza la  Feria de Fin de Cursos que se llev&oacute; a cabo en las Instalaciones de Intelirobot  el 30 de Junio del 2012.</li>
                                        </ul>
                                                    <p>- Organiza el  Camping de Verano Tecnol&oacute;gico que se llev&oacute; a cabo en Intelirobot Escuela de  Rob&oacute;tica del 2 de Julio al 4 de Agosto del 2012.</p>
                                                    <ul>
                                                      <li>- Presentaci&oacute;n  del Evento &ldquo;Marat&oacute;n Deportivo del Conocimiento&rdquo; para alumnos de Intelirobot  llevado a cabo en el Parque Tangamanga I el 20 de Julio del 2012.</li>
                                        </ul>
                                                    <p>- Intelirobot  presenta el Primer Rally del Conocimiento para alumnos de Intelirobot, llevado  a cabo el 27 de Julio del 2012.</p>
                                                    <ul>
                                                      <li>- Presenta la  primer &ldquo;Noche Tecnol&oacute;gica en Intelirobot&rdquo; llevada a cabo el 3 de Agosto del  2012. </li>
                                        </ul>
                                                    <p>- Participaci&oacute;n  de la Selecci&oacute;n de Rob&oacute;tica de&nbsp;  Intelirobot Torneo Estatal de Rob&oacute;tica de Jalisco que se llevo a cabo en  las instalaciones de la Escuela Secundaria Mixta No. 1 de Zapopan, Jalisco el 7  de Julio del 2012.</p>
                                                    <ul>
                                                      <li>- Organiza el  Segundo Rally del Conocimiento para alumnos de Intelirobot, llevado a cabo el  15 de Septiembre del 2012.</li>
                                        </ul>
                                                    <p>- Participaci&oacute;n  de INTELIROBOT con el taller de rob&oacute;tica &ldquo;Yo, Robot&rdquo; en la XXXI Feria  Internacional del Libro Polit&eacute;cnica (FIL Polit&eacute;cnica)&nbsp;en  la Plaza de Fundadores del 3 al 8 de Octubre del 2012.</p>
                                                    <ul>
                                                      <li>- Presentaci&oacute;n  del taller de rob&oacute;tica &ldquo;Yo Robot&rdquo; en el Museo Interactivo Colibr&iacute; de Rioverde,  SLP, dentro del marco de la 19&ordf; Semana Nacional de Ciencia y Tecnolog&iacute;a, el d&iacute;a  18 de Octubre del 2012.</li>
                                        </ul>
                                                    <p>- Presentaci&oacute;n  del Taller de Rob&oacute;tica que se imparti&oacute; en la Feria de Ciencia y Tecnolog&iacute;a como  parte de la 19&ordf; Semana Nacional de Ciencia y Tecnolog&iacute;a que se llevo a cabo en  d&iacute;as 22, 23 y 24 de Octubre del 2012, en el CC200 (Centro Cultural  Universitario Bicentenario).</p>
                                                    <ul>
                                                      <li>- Presentaci&oacute;n  del Taller de Rob&oacute;tica llevado a cabo en la&nbsp;  III Feria de Arte, Ciencia y Tecnolog&iacute;a el d&iacute;a 25 de Octubre del 2012 en  el Museo Laberinto.</li>
                                        </ul>
                                                    <p>- Participaci&oacute;n de Intelirobot en la Ceremonia de Clausura de la 19a  Semana Nacional de Ciencia y Tecnolog&iacute;a y 3a Jornada Estatal de Ciencia,  Tecnolg&iacute;a e Innovaci&oacute;n que se llev&oacute; a cabo en el Centro Regional de Informaci&oacute;n  en Ciencia y Tecnolog&iacute;a para la Innovaci&oacute;n (CRICYTI) el 27 de Octubre de 2012. </p>
                                                    <ul>
                                                      <li>- Participaci&oacute;n  de la Selecci&oacute;n de Rob&oacute;tica de Intelirobot en el Tecnotronics 2012, llevado a  cabo el 15 de Noviembre del 2012 en el Instituto Tecnol&oacute;gico Superior de San  Luis Potos&iacute;, obteniendo el 3er Lugar en la Categor&iacute;a SUMO, adem&aacute;s del 1er Lugar  en la Categor&iacute;a Seguidor de L&iacute;nea.</li>
                                        </ul>
                                                    <p><strong>-&nbsp;</strong>Participaci&oacute;n de la Selecci&oacute;n de Rob&oacute;tica de Intelirobot en  Roboxanti 2012, llevado a cabo el 16 de Noviembre del 2012 en la Facultad de  Ingenier&iacute;a de la Universidad Aut&oacute;noma de San Luis Potos&iacute;, obteniendo el 3er  Lugar en la Categor&iacute;a SUMO,&nbsp; el 3er Lugar  en la Categor&iacute;a Exhibici&oacute;n y el 1er Lugar en la Categor&iacute;a Seguidor de L&iacute;nea. </p>
                                                    <ul>
                                                      <li>- Organizador del 1er Torneo Potosino de Rob&oacute;tica, llevado a  cabo el 22 de Marzo del 2013 en el Instituto Servir Educando de San Luis  Potos&iacute;. </li>
                                        </ul>
                                                    <p>- Participaci&oacute;n  de la Selecci&oacute;n de Rob&oacute;tica que  represent&oacute; a Intelirobot en el TMR 2013 (Torneo Mexicano de Rob&oacute;tica), llevado  a cabo en el ITESM Campus Puebla del 25 al 27 de Abril del 2013. </p>
                                                    <ul>
                                                      <li>- Participaci&oacute;n  de INTELIROBOT en el Evento del D&iacute;a del ni&ntilde;o &ldquo;Galactiacu&aacute;tico&rdquo; organizado por  COPOCYT en el Planetario del Parque Tangamanga 1, el 29 de Abril del 2013.</li>
                                        </ul>
                                                    <p>- Presentaci&oacute;n  de de la Conferencia  Interactiva y Taller de Rob&oacute;tica que present&oacute; Intelirobot en Semana de Ciencia,  Tecnolog&iacute;a y Medio Ambiente llevada a cabo en el Colegio Nuevo Humanismo el d&iacute;a  21 de Mayo del 2013. </p>
                                                    <ul>
                                                      <li>- Organiza la  Feria de Fin de Cursos que se llev&oacute; a cabo en las Instalaciones de Intelirobot  el 29 de Junio del 2013.</li>
                                        </ul>
                                                    <p>- Presentaci&oacute;n  del taller de rob&oacute;tica &ldquo;Making Robots&rdquo; en la Unidad Acad&eacute;mica Multidisplinaria  Zona Media UASLP, en Rioverde, S.L.P., dentro del marco de las 4&deg; Jornadas  Estatales de Ciencia, Tecnolog&iacute;a e Innovaci&oacute;n, el d&iacute;a 7 de Octubre del 2013.</p>
                                                    <ul>
                                                      <li>- Presentaci&oacute;n  del taller de rob&oacute;tica &ldquo;Making Robots&rdquo; impartido en la Coordinaci&oacute;n Acad&eacute;mica  Regi&oacute;n Altiplano de la UASLP,&nbsp; en  Matehuala S.L.P., dentro del marco de las 4&deg; Jornadas Estatales de Ciencia,  Tecnolog&iacute;a e Innovaci&oacute;n, el d&iacute;a 14 de Octubre del 2013.</li>
                                        </ul>
                                                    <p>- Participaci&oacute;n de la Selecci&oacute;n de Rob&oacute;tica de Intelirobot en  Roboxanti 2013, llevado a cabo el 18 de Octubre del 2013 en la Facultad de  Ingenier&iacute;a de la Universidad Aut&oacute;noma de San Luis Potos&iacute;, obteniendo el 2do y  3er Lugar en la Categor&iacute;a SUMO,&nbsp; el 1er  Lugar en la Categor&iacute;a Seguidor de L&iacute;nea, 1er y 2do Lugar en la Categor&iacute;a Seguidor  de L&iacute;nea Junior y 1er y 3er Lugar en la Categor&iacute;a de SUMO Junior.</p>
                                                    <ul>
                                                      <li>- Presentaci&oacute;n  del Taller de Rob&oacute;tica &ldquo;Making Robots&rdquo; que se imparti&oacute; en la Explanada del  Estudiante de la Universidad Aut&oacute;noma de San Luis Potos&iacute; como parte de la 20&ordf;  Semana Nacional de Ciencia y Tecnolog&iacute;a, el d&iacute;a 21 de Octubre del 2013.</li>
                                        </ul>
                                                    <p>- Presentaci&oacute;n  del Taller de Rob&oacute;tica &ldquo;Making Robots&rdquo; que se imparti&oacute; en la Biblioteca P&uacute;blica  Municipal &ldquo;Nereo Rodr&iacute;guez Barrag&aacute;n&rdquo; como parte de la 20&ordf; Semana Nacional de  Ciencia y Tecnolog&iacute;a, el d&iacute;a 22 de Octubre del 2013.</p>
                                                    <ul>
                                                      <li>- Presentaci&oacute;n  del Taller de Rob&oacute;tica &ldquo;Making Robots&rdquo; que se imparti&oacute; en la &nbsp;Explanada principal de la Universidad  Polit&eacute;cnica como parte de la 20&ordf; Semana Nacional de Ciencia y Tecnolog&iacute;a, &nbsp;el d&iacute;a 23 de Octubre del 2013.</li>
                                        </ul>
                                                    <p>- Presentaci&oacute;n  del Taller de Rob&oacute;tica &ldquo;Making Robots&rdquo; que se imparti&oacute; en la &nbsp;Biblioteca P&uacute;blica Municipal &ldquo;Asunci&oacute;n  Izquierdo Albi&ntilde;ana&rdquo; como parte de la 20&ordf; Semana Nacional de Ciencia y  Tecnolog&iacute;a, &nbsp;el d&iacute;a 24 de Octubre del  2013.</p>
                                                    <ul>
                                                      <li>- Presentaci&oacute;n  del Taller de Rob&oacute;tica &ldquo;Making Robots&rdquo; que se imparti&oacute; en la &nbsp;Biblioteca P&uacute;blica Municipal &ldquo;Dr. Francisco de  As&iacute;s Castro&rdquo; como parte de la 20&ordf; Semana Nacional de Ciencia y Tecnolog&iacute;a, &nbsp;el d&iacute;a 25 de Octubre del 2013.</li>
                                        </ul>
                                                    <p>- Participaci&oacute;n de la Selecci&oacute;n de Rob&oacute;tica de Intelirobot en el  2do Torneo Estatal de Rob&oacute;tica del ITSLP, llevado a cabo los d&iacute;as 24 y 25 de  Octubre del 2013 en las instalaciones del Instituto Tecnol&oacute;gico de San Luis  Potos&iacute;, obteniendo el 1er y 3er Lugar en la Categor&iacute;a SUMO,&nbsp; el 3er Lugar en la Categor&iacute;a Seguidor de  L&iacute;nea. </p>
                                                    <ul>
                                                      <li>- Presentaci&oacute;n  del Taller de Rob&oacute;tica &ldquo;Making Robots&rdquo;&nbsp;  llevado a cabo en la&nbsp; IV Feria de  Arte, Ciencia y Tecnolog&iacute;a el d&iacute;a 31 de Octubre del 2013 en el Museo Laberinto.</li>
                                        </ul>
                                                    <p>- Presentaci&oacute;n  del taller de rob&oacute;tica &ldquo;Making Robots&rdquo; impartido en Sal&oacute;n de eventos Bugambilia,  en Tierra Nueva, S.L.P., dentro del marco de las 4&deg; Jornadas Estatales de  Ciencia, Tecnolog&iacute;a e Innovaci&oacute;n, el d&iacute;a 1&deg; de Noviembre del 2013.</p>
                                                    <ul>
                                                      <li>- Presentaci&oacute;n  del Taller de Rob&oacute;tica &ldquo;Making Robots&rdquo; que se imparti&oacute; en la &nbsp;Escuela Primaria Matutina &ldquo;Vicente Guerrero&rdquo; el  d&iacute;a 13 de Noviembre del 2013.</li>
                                        </ul>
                                                    <p>- Participaci&oacute;n  de la Selecci&oacute;n de Rob&oacute;tica de Intelirobot en el Tecnotronics 2013, llevado a  cabo el 29 de Noviembre del 2013 &nbsp;en el  Instituto Tecnol&oacute;gico Superior de San Luis Potos&iacute;, obteniendo el 1&deg;, 2do y 3er  Lugar en la Categor&iacute;a SUMO, adem&aacute;s del 2do Lugar en la Categor&iacute;a Seguidor de  L&iacute;nea de persecuci&oacute;n y el 3er Lugar en la Categor&iacute;a Seguidor de L&iacute;nea de  precisi&oacute;n. </p>
<p>&nbsp;</p>
									  </header>
									</div>
												
												<span class="image image-full"></span>
												
										
</p>
	</article>
                                            </section>
								
									</div>
								</div>
							</div>
						</div>
					</div>
				</div>
				<div class="main-wrapper-style3">
					<div class="inner">
						<div class="container">
							<div class="row">
								<div class="8u">

									
												
											
										
								
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>

		<!-- Footer Wrapper -->
		  <footer id="footer" class="container">
	  <img src="images/yohagorobots.fw.png" width="30%">
	  	<a href="https://es.foursquare.com/v/intelirobot/4e67b8687d8b084ac774d8c3" target="_blank"> <img class="imagenM3" src="images/foursquare.png" width="10%" align="right"></a>	
	    <a href="http://instagram.com/intelirobot" target="_blank"><img class="imagenM" src="images/instagram.png"width="10%" align="right" ></a>											
		<a href="https://www.facebook.com/Intelirobot" target="_blank"><img class="imagenM" src="images/face.png" width="10%" align="right"></a>
      <a href="https://twitter.com/Intelirobot" target="_blank"> <img class="imagenM" src="images/twitter.png"width="10%" align="right"></a>
  
  
	   <strong> <p class="controlar" align="center">La Página se encuentra en Pruebas (1 semana), por lo que no ésta completamente terminada.<br>
         Ayudanos a mejorar la página, si tienes algún problema con ella manda un correo a gerardo.franco@intelirobot.com.mx</strong>
						
							</div>
						</div>	
					  </div>
	    </div>
		</footer>
	</body>
</html>