<!--Intelirobot - Escuela de Robótica-->
<!--Gerardo Franco Delgado: gerardofranco@intelirobot.com.mx-->
<!DOCTYPE HTML>
<html>
	<head>
		<title>Servicios</title>
        <link href='images/icono.png' rel='shortcut icon' type='image/png'/> 
        <meta http-equiv="content-type" content="text/html; charset=utf-8" />
       	<meta name="description" content="" />
		<meta name="viewport" content="width=device-width, minimum-scale=1, maximum-scale=1"/>
		<link href='http://fonts.googleapis.com/css?family=Raleway:500' rel='stylesheet' type='text/css'>
		<link rel="stylesheet" href="css/normalize.css" />
		<link rel="stylesheet" href="css/style.css" />
		<link rel="stylesheet" href="css/style-desktop.css" />
		<noscript>
			<link rel="stylesheet" href="css/skel-noscript.css" />
		</noscript>
		
	</head>
	<body class="no-sidebar">
 		<div id="header-wrapper">
			<div class="container">
				<div class="row">
					<div class="12u">
						<header id="header">
								<div class="inner">
									<nav id="nav">
										<ul>
											<li><a href="index.html">Inicio</a></li>

										<li>
											<span>Cursos</span>
										<ul>
											<li><a href="Kids.html">Robótica Kids</a></li>
											<li>
												<span>Robótica Junior</span>
												<ul>
													<li><a href="gamma.html">Gamma</a></li>
													<li><a href="Beta.html">Beta</a></li>
													<li><a href="Alfa.html">Alfa</a></li>
												</ul>
                                             </li>
                                             <li>
                                                <span>Robótica Middle</span>
												<ul>
													<li><a href="Middle.html">Intermedio</a></li>
													<li><a href="leJOS.html">Avanzado</a></li>
												</ul>
                                            </li>  
											<li><a href="MecatronicaJR.html">Mecatrónica Junior</a></li>
											<li><a href="videojuegos.html">Videojuegos</a></li>
											<li>
												<span>Talleres</span>
												<ul>
													<li><a href="android.html">Programación Android</a></li>
													<li><a href="mecatronica.html">Taller de Mecatrónica</a></li>
												</ul>
                                            </li>
                                            <li><a href="camping.html">Camping de Verano</a></li>
											<li><a href="hackingToys.html">Hacking Toys</a></li>
										</ul>
									    </li>

									    <li class="current_page_item">	
											<span>Nosotros</span>
										<ul>
											<li><a href="historia.html">Historia</a></li>
											<li><a href="valores.html">Nuestra Filosofía</a></li>
											<li><a href="servicios.html">Servicios</a></li>
											<li>
												<span>Concursos</span>
												<ul>
													<li><a href="TrayectoriaConcursos.html">Trayectoria</a></li>
													<li><a href="GaleriaConcursos.html">Galería</a></li>
												</ul>   
											</li>                                                   
                                            <li>
												<span>Eventos de Divulgación de CTI</span>
												<ul>
													<li><a href="TrayectoriaEventos.html">Trayectoria</a></li>
													<li><a href="GaleriaEventos.html">Galería</a></li>
												</ul>
                                            </li>
                                             <li><a href="EquipoTrabajo.html">Equipo de Trabajo</a></li>
										</ul>
										</li>				
										
										<li>			
											<span>Makerspace</span>
										<ul>
											<li><a href="makerspace.html">¿Qué es?</a></li>
											<li><a href="membresias.html">Membresías</a></li>
											<li><a href="eventosMakerSpace.html">Eventos</a></li>
											<li><a href="proyectos.html">Nuestros proyectos</a></li>
										</ul>
                                        </li>
										
										<li>
											<span>Contacto</span>
										<ul>
											<li><a href="contactanos.html">Contáctanos</a></li>
											<li><a href="ubicacion.html">¿Cómo llegar?</a></li>
											<li><a href="instalaciones.html">Instalaciones</a></li>
										</ul>
                                        </li>
										</ul>
									</nav>
								</div>
							</header>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div id="main-wrapper">
			<div class="12u skel-cell-important">
        		<div id="content">
					<section>
						<article>
							<div align="center">
							<br><br><br>
									<header class="major">
									  	<h2 align="center">Servicios</h2>
									</header>
									<h3>
										Los servicios que ofrece Intelirobot se  dividen en cuatro rubros:
									</h3><br>   		
									<p>                                       
                                        <table border="1" cellspacing="0" cellpadding="0" width="100%">
                                            <tr>
                                                <td width="20%"><p ><h5 align="center">SCHOOL</h5></p></td>
                                                <td width="4%"></td>
                                                <td width="20%"><p ><h5 align="center">MAKERSPACE</h5></p></td>
                                                <td width="4%"></td>
                                                <td width="20%"><p><h5 align="center">DIFFUSSION</h5></p></td>
                                                <td width="4%"></td>
                                                <td width="20%"><p><h5 align="center">INNOVATION</h5></p></td>
                                          	</tr>
                                            
                                            <tr>
                                                <td width="20%"><p align="center">Clases de rob&oacute;tica y    nuevas tecnolog&iacute;as para ni&ntilde;os, j&oacute;venes y adultos en las que descubren c&oacute;mo    funcionan los dispositivos tecnol&oacute;gicos m&aacute;s actuales.</p></td>
                                                <td width="4%"></td>
                                                <td width="20%"><p align="center">Espacio de    convivencia, esparcimiento y aprendizaje autodidacta y colaborativo en el que    se es libre de aprender por iniciativa propia.</p></td>
                                                <td width="4%"></td>
                                                <td width="20%"><p align="center">Servicios de    divulgaci&oacute;n cient&iacute;fica y tecnol&oacute;gica como talleres, conferencias,    entrevistas, organizaci&oacute;n de eventos, entre otros.</p></td>
                                                <td width="4%"></td>
                                                <td width="20%"><p align="center">Planteamiento y    puesta en marcha de proyectos y productos relacionados a la ense&ntilde;anza y    divulgaci&oacute;n de la rob&oacute;tica y las nuevas tecnolog&iacute;as.</p></td>
                                            </tr>
                                        </table><br>
        
        							<h3>SCHOOL</h3>
                                        <p>
                                        	Intelirobot  ofrece talleres de rob&oacute;tica y nuevas tecnolog&iacute;as para personas de todas las  edades, con un claro enfoque en ni&ntilde;os y j&oacute;venes.<br>
                                            Siendo la  rob&oacute;tica una disciplina integrada por un conjunto extenso de especialidades  como la electr&oacute;nica, la inform&aacute;tica, la mec&aacute;nica, entre otras, se convierte en  el pretexto perfecto para ir encausando a los ni&ntilde;os y j&oacute;venes por el camino del  conocimiento cient&iacute;fico y tecnol&oacute;gico. <br>
                                        </p><br>
                                    
                                    <h3>
                                    	<p>
                                    		Los  talleres que ofrece Intelirobot son:
                                    	</p>
                                    </h3>
                                                
                                    <table border="1" cellspacing="0" cellpadding="0" width="100%">
                                        <tr>
                                            <td width="20%" valign="top"><p><h5 align="center">KIDS</h5></p></td>
                                            <td width="4%"></td>
                                            <td width="20%" valign="top"><p><h5 align="center">JUNNIOR</h5></p></td>
                                            <td width="4%"></td>
                                            <td width="20%" valign="top"><p><h5 align="center">MIDDLE</h5></p></td>
                                            <td width="4%"></td>
                                            <td width="20%" valign="top"><p><h5 align="center">SENIOR</h5></p></td>
                                        </tr>
                                        
                                        <tr>
                                            <td width="20%"><p align="justify">Dise&ntilde;ado para ni&ntilde;os    de entre 4 y 6 a&ntilde;os quienes inician su formaci&oacute;n&nbsp; en la rob&oacute;tica y en donde aprenden las    bases para la construcci&oacute;n y programaci&oacute;n de robots hechos de Lego.</p></td>
                                            <td width="4%"></td>
                                            <td width="20%"><p align="justify">Un taller para ni&ntilde;os    de entre 7 y 12 a&ntilde;os con una duraci&oacute;n de 3 a&ntilde;os. <br>
                                            Se utiliza el kit de rob&oacute;tica Lego Mindstorms y se divide en tres niveles: alfa, beta y gamma.</p></td>
                                            <td width="4%"></td>
                                            <td width="20%"><p align="justify">Para j&oacute;venes de    entre 13 y 15 a&ntilde;os en adelante o que hayan concluido el programa de Rob&oacute;tica    Junnior.<br>
                                            Se adentran en la construcci&oacute;n de robots con otros sistemas de construcci&oacute;n y control.</p></td>
                                            <td width="4%"></td>
                                            <td width="20%"><p align="justify">Para j&oacute;venes y    adultos de 16 a&ntilde;os en adelante. Se utilizan t&eacute;cnicas de dise&ntilde;o avanzado en    &aacute;reas de electr&oacute;nica y mec&aacute;nica, as&iacute; como lenguajes de alto nivel para la    programaci&oacute;n de prototipos rob&oacute;ticos.</p></td>
                                        </tr>
                                    </table>
                                                
 										<h3 align="center">Gamma (B&aacute;sico)</h3>
                                            <p align="center">
                                            	Este m&oacute;dulo pretende dar los conocimientos b&aacute;sicos de la    rob&oacute;tica,&nbsp; as&iacute; como que el alumno    comprenda la mec&aacute;nica y la programaci&oacute;n de una forma sencilla y divertida.<br>
                                                El objetivo principal de este nivel es que el alumno se&nbsp; familiarice con el kit de Lego Mindstorms, y    que pueda ir comprendiendo cada uno de los bloques que componen el&nbsp; programa que el robot&nbsp; ejecutar&aacute;.<br>
                                                Este nivel est&aacute; planeado para conocer y empezar a comprender la l&oacute;gica    de la programaci&oacute;n, lo que le permitir&aacute;&nbsp;    iniciar sus propios proyectos de rob&oacute;tica b&aacute;sica.
                                            </p><br>

                                        <h3 align="center">Beta (Intermedio)</h3>
                                         	<p align="center">
                                         		En este nivel se    reafirman los conocimientos previamente adquiridos en las &aacute;reas de    construcci&oacute;n y programaci&oacute;n y se incrementan al adentrarse por completo en el    software utilizado (NXT-G). <br>
                                                El objetivo    principal de este nivel consiste en fomentar la habilidad de resoluci&oacute;n de    problemas en el estudiante. Es por ello que se trabaja en base a competencias    o retos, alentando al estudiante a que cree y programe sus robots por s&iacute; solo,    mejorando as&iacute;, sus habilidades de observaci&oacute;n, destreza para construir,    programaci&oacute;n y&nbsp; l&oacute;gica.</p><br>
                                        
                                        <h3 align="center">Alfa (Avanzado)</h3>
                                        	<p align="center">
                                        		En este m&oacute;dulo se inicia    al estudiante en la programaci&oacute;n con c&oacute;digo, utilizando el lenguaje de    programaci&oacute;n NXC (No eXactamente C) y se desarrolla una mayor capacidad&nbsp; en cuanto a&nbsp;    construcci&oacute;n, para que el alumno supere retos con un alto grado    de&nbsp; dificultad.<br>
                                                Los retos est&aacute;n    dise&ntilde;ados para que el estudiante interact&uacute;e con nuevas interfaces    tecnol&oacute;gicas, por ejemplo al realizar programas de conexi&oacute;n remota v&iacute;a    Bluetooth, con celulares o tablets, un control de Wii u otro cerebro de NXT. <br>
                                                Se prepara al    estudiante para que domine completamente la rob&oacute;tica con Lego Mindstorms y    pueda f&aacute;cilmente extrapolar sus conocimientos a &aacute;reas m&aacute;s espec&iacute;ficas como la    electr&oacute;nica, la mec&aacute;nica o la programaci&oacute;n.
                                            </p><br>
                                              
                                       <table border="1" cellspacing="0" cellpadding="0" width="100%">
                                            <tr>
                                                <td width="633" colspan="2" valign="top"><p align="center"><h3 align="center">TALLER DE    APLICACIONES PARA ANDROID</h3></p></td>
                                            </tr>
                                            
                                            <tr>
                                                <td width="317" valign="top"><p align="center"><strong>MIDDLE</strong></p></td>
                                                <td width="317" valign="top"><p align="center"><strong>SENIOR</strong></p></td>
                                            </tr>
                                                
                                            <tr>
                                                <td width="317"><p align="center">El estudiante    aprende como crear sus propias aplicaciones para dispositivos m&oacute;viles que    utilicen el sistema operativo Android, tales como tablets y smartphones. Para    programar sus apps utilizan un lenguaje gr&aacute;fico que permite crear    aplicaciones de forma r&aacute;pida y sencilla pero a la vez con un potencial    enorme.</p></td>
                                                <td width="317"><p align="center">Con el mismo    objetivo que el m&oacute;dulo Middle, el plan de estudios de Senior, pretende    adentrar a los estudiantes en el mundo de las apps para dispositivos m&oacute;viles,    pero en este caso utilizan un entorno de programaci&oacute;n avanzado que utiliza un    lenguaje de alto nivel con el que es posible realizar proyectos altamente    profesionales.</p></td>
                                            </tr>
                                        </table>
                                        
                                        <table border="1" cellspacing="0" cellpadding="0" width="100%">
                                            <tr>
                                                <td width="633" colspan="2" valign="top"><p align="center"><h3 align="center">TALLER DE    ELECTR&Oacute;NICA Y PROGRAMACI&Oacute;N DE ARDUINO</h3></p></td>
                                            </tr>
                                            
                                            <tr>
                                                <td width="317" valign="top"><p align="center"><strong>MIDDLE</strong></p></td>
                                                <td width="317" valign="top"><p align="center"><strong>SENIOR</strong></p></td>
                                            </tr>
                                            
                                            <tr>
                                                <td width="317"><p align="center">Este taller busca    iniciar a los estudiantes en el mundo de la electr&oacute;nica y los    microcontroladores, utilizando para ello las placas Arduino, una plataforma    de hardware libre que en la categor&iacute;a Middle se programa con un lenguaje de    programaci&oacute;n gr&aacute;fico y se realizan interfaces con elementos el&eacute;ctrico y    electr&oacute;nicos como LEDs, motores, sensores, entre otros.</p></td>
                                                <td width="317"><p align="center">En este curso, se    utilizan como base diferentes placas de hardware libre Arduino e incluso se    construye una propia, diferenciando de esta forma las posibilidades de cada    una. Para la programaci&oacute;n se utiliza el Software que el mismo Arduino provee,    un lenguaje de alto nivel basado en Processing.</p></td>
                                            </tr>
                                             
                                        </table>
                                        
                                        <table border="1" cellspacing="0" cellpadding="0" width="100%">
                                            <tr>
                                                <td width="633" valign="top"><p align="center"><h3 align="center">TALLER DE CREACI&Oacute;N    DE VIDEOJUEGOS</h3></p></td>
                                            </tr>
                                            
                                            <tr>
                                                <td width="633" valign="top"><p align="center"><h4 align="center">MIDDLE</h4></p></td>
                                            </tr>
                                            
                                            <tr>
                                                <td width="633"><p align="center">En este taller, los    estudiantes aprender&aacute;n a dise&ntilde;ar&nbsp; y    programar sus propios videojuegos por medio de un software de programaci&oacute;n    gr&aacute;fica que les permite agregar acciones a trav&eacute;s de eventos, podr&aacute;nhacer    desde un videojuego cl&aacute;sico y sencillo hasta algo tan complejo y entretenido    como Angry Birds.<br>
                                                Las habilidades    obtenidas, como la edici&oacute;n de im&aacute;genes en la computadora y la programaci&oacute;n, dan    la base para la creaci&oacute;n de p&aacute;ginas web.</p></td>
                                            </tr>
                                        </table>
                                              
                                            <p>
                                            	Constantemente  se est&aacute;n proponiendo y actualizando los talleres impartidos en Intelirobot,  otros talleres que se han impartido o se pretende impartir son:
                                            </p>
                                            <p> <u>
                                                Proyecto  Mecatr&oacute;nico<br>
                                                Dise&ntilde;o e impresi&oacute;n 3D<br>
                                                Mantenimiento de  Equipo de C&oacute;mputo<br>
                                                Realidad Aumentada <br></u>
                                            </p>
                                            <p>&nbsp;</p>
                                            <h3 align="center"><u>MAKERSPACE</u></h3><br>
                                            <p> 
                                            	Makerspace es un  servicio que ofrecemos a ni&ntilde;os, j&oacute;venes y adultos interesados en la ciencia y la  tecnolog&iacute;a,&nbsp; que consiste en brindar un  espacio en el cual puedan convivir con aquellos que comparten sus gustos y  personalidad.&nbsp; Adem&aacute;s, podr&aacute;n hacer uso  de las instalaciones y material, de modo que para aquellos que les guste investigar  m&aacute;s all&aacute; de sus clases base y tengan un esp&iacute;ritu de aprendizaje autodidacta,  tengan todo a la mano para fomentar su propio crecimiento.
                                            </p>
                                            <p>
                                            	Para ello,  Intelirobot cuenta con espacios en los que se pueden realizar actividades  l&uacute;dicas, de entretenimiento, de investigaci&oacute;n, de aprendizaje y convicencia.
                                            </p>
                                            
                                            <h3 align="center"><u>DIFFUSSION</u></h3><br>
                                            <p> 
                                            	Consiste en  llevar a cabo actividades para divulgar la ciencia y tecnolog&iacute;a. Como parte de  la Red de Divulgaci&oacute;n Cient&iacute;fica y Tecnol&oacute;gica de San Luis Potos&iacute;, Intelirobot  participa en eventos en los que promueve entre la poblaci&oacute;n del estado, el  gusto por la rob&oacute;tica y las nuevas tecnolog&iacute;as.
                                            </p>
                                            <p>
                                            	Intelirobot  est&aacute; comprometido con la sociedad y por ello ofrece talleres, muestras,  pl&aacute;ticas, conferencias, entrevistas y dem&aacute;s actividades que promuevan la  difusi&oacute;n de la ciencia y tecnolog&iacute;a.
                                            </p>
                                            <h3 align="center"><u>INNOVATION</u></h3><br>
                                            <p>
                                              Dentro de  los prop&oacute;sitos de Intelirobot est&aacute; el crear nuevos e innovadores proyectos y  productos relacionados con la ense&ntilde;anza de la rob&oacute;tica y las nuevas  tecnolog&iacute;as. 
                                          	</p>
                                            <p>
                                            	El &aacute;rea  creativa de Intelirobot se preocupa por buscar soluciones a los problemas que  normalmente se presentan para llevar la rob&oacute;tica a todos lados o para innovar  en el &aacute;rea, de esta forma se proponen m&eacute;todos y se planifican procesos de modo  que con la correcta financiaci&oacute;n, permitan su puesta en marcha.
                                            </p>
									</div>
								</article>
                			</section>
						</div>
				</div>
			
	   	<footer id="footer" class="container">
	   	<div class="cajaCel">
    		<a id="yoHagoRobots">
		  		<img class="imagenHagoRobots" src="images/yohagorobots.fw.png" width="30%">
		    </a>

		  	<a href="https://es.foursquare.com/v/intelirobot/4e67b8687d8b084ac774d8c3" target="_blank"> 
		  		<img class="imagenM3" src="images/foursquare.png" width="10%" align="right">
		    </a>	

		    <a href="http://instagram.com/intelirobot" target="_blank">
		    	<img class="imagenM" src="images/instagram.png"width="10%" align="right" >
		    </a>	

			<a href="https://www.facebook.com/Intelirobot" target="_blank">
				<img class="imagenM" src="images/face.png" width="10%" align="right">
			</a>

	    	<a href="https://twitter.com/Intelirobot" target="_blank"> 
	    		<img class="imagenM" src="images/twitter.png"width="10%" align="right">
	    	</a>
	    </div>					
		</footer>
	</div>
		<script src="js/jquery.min.js"></script>
		<script src="js/jquery.dropotron.min.js"></script>
		<script src="js/config.js"></script>
		<script src="js/skel.min.js"></script>
		<script src="js/skel-panels.min.js"></script>
	</body>
</html>